export const faqs = [
  {
    question: "บริการทางการแพทย์ของคุณคืออะไร?",
    content:
      "One Medical ก่อตั้งขึ้นบนรูปแบบการดูแลที่ดีกว่า รูปแบบที่ออกแบบมาเพื่อตอบสนองความต้องการของผู้ป่วย ซึ่งให้คุณภาพและบริการที่สูงขึ้นในราคาที่สามารถจ่ายได้ เราทำเช่นนี้ผ่านการออกแบบที่เป็นนวัตกรรม การบริการลูกค้าที่ยอดเยี่ยม และการใช้เทคโนโลยีอย่างมีประสิทธิภาพ",
  },
  {
    question: "จะเกิดอะไรขึ้นหากฉันต้องไปโรงพยาบาล?",
    content:
      "One Medical ก่อตั้งขึ้นบนรูปแบบการดูแลที่ดีกว่า รูปแบบที่ออกแบบมาเพื่อตอบสนองความต้องการของผู้ป่วย ซึ่งให้คุณภาพและบริการที่สูงขึ้นในราคาที่สามารถจ่ายได้ เราทำเช่นนี้ผ่านการออกแบบที่เป็นนวัตกรรม การบริการลูกค้าที่ยอดเยี่ยม และการใช้เทคโนโลยีอย่างมีประสิทธิภาพ",
  },
  {
    question: "ฉันสามารถเยี่ยมชมสำนักงานแพทย์ของคุณได้หรือไม่?",
    content:
      "One Medical ก่อตั้งขึ้นบนรูปแบบการดูแลที่ดีกว่า รูปแบบที่ออกแบบมาเพื่อตอบสนองความต้องการของผู้ป่วย ซึ่งให้คุณภาพและบริการที่สูงขึ้นในราคาที่สามารถจ่ายได้ เราทำเช่นนี้ผ่านการออกแบบที่เป็นนวัตกรรม การบริการลูกค้าที่ยอดเยี่ยม และการใช้เทคโนโลยีอย่างมีประสิทธิภาพ",
  },
  {
    question: "คุณให้บริการดูแลฉุกเฉินหรือไม่?",
    content:
      "One Medical ก่อตั้งขึ้นบนรูปแบบการดูแลที่ดีกว่า รูปแบบที่ออกแบบมาเพื่อตอบสนองความต้องการของผู้ป่วย ซึ่งให้คุณภาพและบริการที่สูงขึ้นในราคาที่สามารถจ่ายได้ เราทำเช่นนี้ผ่านการออกแบบที่เป็นนวัตกรรม การบริการลูกค้าที่ยอดเยี่ยม และการใช้เทคโนโลยีอย่างมีประสิทธิภาพ",
  },
];
