export const services = [
  {
    name: "การดูแลมะเร็ง",
    desc: "การดูแลที่มีคุณภาพระดับโลกสำหรับทุกคน ระบบสุขภาพของเรามอบการดูแลสุขภาพที่ไม่เป็นรองใคร จากห้องแล็บสู่คลินิก.",
    bgColor: "rgba(254, 182, 13, .2)",
    textColor: "#FEB60D",
  },
  {
    name: "การคลอด",
    desc: "การดูแลที่มีคุณภาพระดับโลกสำหรับทุกคน ระบบสุขภาพของเรามอบการดูแลสุขภาพที่ไม่เป็นรองใคร จากห้องแล็บสู่คลินิก.",
    bgColor: "rgba(151, 113, 255, .2)",
    textColor: "#9771FF",
  },
  {
    name: "หัวใจและหลอดเลือด",
    desc: "การดูแลที่มีคุณภาพระดับโลกสำหรับทุกคน ระบบสุขภาพของเรามอบการดูแลสุขภาพที่ไม่เป็นรองใคร จากห้องแล็บสู่คลินิก.",
    bgColor: "rgba(1, 181, 197, .2)",
    textColor: "#01B5C5",
  },
  {
    name: "สุขภาพจิต",
    desc: "การดูแลที่มีคุณภาพระดับโลกสำหรับทุกคน ระบบสุขภาพของเรามอบการดูแลสุขภาพที่ไม่เป็นรองใคร จากห้องแล็บสู่คลินิก.",
    bgColor: "rgba(1, 181, 197, .2)",
    textColor: "#01B5C5",
  },
  {
    name: "ระบบประสาท",
    desc: "การดูแลที่มีคุณภาพระดับโลกสำหรับทุกคน ระบบสุขภาพของเรามอบการดูแลสุขภาพที่ไม่เป็นรองใคร จากห้องแล็บสู่คลินิก.",
    bgColor: "rgba(254, 182, 13, .2)",
    textColor: "#FEB60D",
  },
  {
    name: "การรักษาแผลไหม้",
    desc: "การดูแลที่มีคุณภาพระดับโลกสำหรับทุกคน ระบบสุขภาพของเรามอบการดูแลสุขภาพที่ไม่เป็นรองใคร จากห้องแล็บสู่คลินิก.",
    bgColor: "rgba(151, 113, 255, .2)",
    textColor: "#9771FF",
  },
];
